{
    "introduction": {
        "title": "Welcome to the Club of Traveling Foxes",
        "body": ["Kyubits is a collection of 5,000 traveling fox NFTs-unique digital art assets that are stored on the Solana blockchain. Each NFT in the Kyubits collection has its own distinct variation and we guarantee that duplicates will never be minted. Future features and rewards can be unlocked by the community as we reach our roadmap goals."]
    },
    "features": {
        "title": "Rewards & Features",
        "body": ["Adopting a Kyubi not only grants you access and ownership rights to an amazingly cute fox, but also additional rewards through roadmap activations and community events."],
        "captions": ["5,000 provably rare Kyubit NFTs.", "Earn passive rewards as you hold.", "Earn passive rewards as you hold.", "Tiered assets with a wide range of rarities.", "Gain additional rewards through roadmap activations."]
    },
    "specifications": {
        "title": "Token Specifications",
        "body": [
            "Kyubits is a collection of programmatically, randomly generated NFTs living on the Solana blockchain. Each fox is generated from over 100 possible traits of varying rarity. As you might suspect, not every fox is created equal, some will have much rarer attributes than others. Once the collection is released, we will publish the rarity ratings for each trait on this site.",
            "Each Kyubit NFT is stored as a SPL Token on the Solana blockchain and its art counterpart is hosted on IPFS. The metadata associated with each token follows the guidelines outlined by the Metaplex Token Metadata contract."
        ]
    },
    "purchase": {
        "title": "Find Your Travel Companion",
        "body": ["Begin your traveling journey with a fox today! Each traveling fox is guaranteed to be unique and duplicates will never exist. The initial 4,995 mints -five are withheld for giveaway purposes, is priced at 0.35 SOL and will be distributed on a first come first serve basis -so be ready to mint when the countdown hits zero!"]
    },
    "purchaseButton": {
        "title": "Adopt a Kyubi",
        "body": ["Connect your wallet to begin. Once all kyubis have been adopted, you'll only be able to obtain one through secondary marketplaces."]
    },
    "about": {
        "title": "Meet the Team",
        "body": ["Hi there, We're Chris and Catherine and we're the creators of Kyubits. One of our favorite things to do is launch fun, innovative and sometimes silly projects to see our ideas come to life! Our goal with this project is to provide the community with an interactive NFT experience along side world building."],
        "team": [{
            "name": "Chris",
            "role": "Software Developer",
            "description": "Each Kyubit NFT is stored as a SPL Token on the Solana blockchain"
        }, {
            "name": "Catherine",
            "role": "Digital Artist & Creative Director",
            "description": "Each Kyubit NFT is stored as a SPL Token on the Solana blockchain"
        }]
    },
    "footer": {
        "title": "Kyubits NFT",
        "copyright": "© 2022 Kyubits NFT. All Rights Reserved.",
        "links": [{
            "title": "Discord",
            "href": "https://discord.gg/HUa4jd2Km5"
        }, {
            "title": "Twitter",
            "href": "https://twitter.com/KyubitsNFT"
        }, {
            "title": "Email",
            "href": "mailto:kyubitsnft@gmail.com"
        }]
    }
}